Repository: Alexadar/rootyapps
Catalog: overtonelab.swift/DesignShared/Localizable.xcstrings
Source language: en
Languages: cs, de, el, es, fr, hu, it, ja, ko, nl, pl, pt_br, ro, sv, tr, uk

source: The horn only loads efficiently above the cutoff. Aim the flare cutoff about an octave below the lowest note you need.
cs: Trychtýř zatěžuje účinně až nad mezní frekvencí. Nastavte mezní frekvenci rozevření zhruba oktávu pod nejnižší potřebný tón.
de: Das Horn koppelt erst oberhalb der Grenzfrequenz effizient. Lege die Flare-Grenzfrequenz etwa eine Oktave unter den tiefsten benötigten Ton.
el: Το χωνί φορτίζει αποδοτικά μόνο πάνω από τη συχνότητα αποκοπής. Βάλε την αποκοπή διεύρυνσης περίπου μία οκτάβα κάτω από τη χαμηλότερη νότα που χρειάζεσαι.
es: La bocina solo carga con eficiencia por encima del corte. Sitúa el corte de expansión una octava por debajo de la nota más grave que necesites.
fr: Le pavillon ne charge efficacement qu'au-dessus de la coupure. Visez une coupure d'évasement environ une octave sous la note la plus grave nécessaire.
hu: A tölcsér csak a levágás felett terhel hatékonyan. A tölcsér levágását tedd nagyjából egy oktávval a legmélyebb szükséges hang alá.
it: La tromba carica efficacemente solo sopra la frequenza di taglio. Poni il taglio di espansione circa un'ottava sotto la nota più bassa che ti serve.
ja: ホーンはカットオフより上でのみ効率よく負荷します。フレアのカットオフは必要な最低音の 1 オクターブ下あたりを狙ってください。
ko: 혼은 차단 주파수 위에서만 효율적으로 로딩됩니다. 확장 차단 주파수는 필요한 최저음보다 약 한 옥타브 아래로 잡으세요.
nl: De hoorn belast pas efficiënt boven de kantelfrequentie. Leg de flare-kantelfrequentie ongeveer een octaaf onder de laagste noot die je nodig hebt.
pl: Tuba obciąża skutecznie dopiero powyżej częstotliwości odcięcia. Ustaw odcięcie rozwarcia mniej więcej oktawę poniżej najniższego potrzebnego dźwięku.
pt_br: A corneta só acopla com eficiência acima do corte. Ponha o corte da expansão cerca de uma oitava abaixo da nota mais grave necessária.
ro: Pâlnia încarcă eficient doar peste frecvența de tăiere. Pune tăierea evazării cu aproximativ o octavă sub cea mai joasă notă necesară.
sv: Hornet lastar effektivt först ovanför brytfrekvensen. Lägg flarens brytfrekvens ungefär en oktav under den lägsta ton du behöver.
tr: Boru yalnızca kesim frekansının üzerinde verimli yükleme yapar. Genişleme kesimini ihtiyacınız olan en pes notanın yaklaşık bir oktav altına ayarlayın.
uk: Рупор ефективно навантажує лише вище частоти зрізу. Ставте зріз розкриття приблизно на октаву нижче за найнижчу потрібну ноту.

source: The perfect fifth
cs: Čistá kvinta
de: Die reine Quinte
el: Η καθαρή πέμπτη
es: La quinta justa
fr: La quinte juste
hu: A tiszta kvint
it: La quinta giusta
ja: 完全5度
ko: 완전 5도
nl: De reine kwint
pl: Kwinta czysta
pt_br: A quinta justa
ro: Cvinta perfectă
sv: Den rena kvinten
tr: Tam beşli
uk: Чиста квінта

source: Theoretical full-scale-sine SNR = 6.02·N + 1.76 dB. 16-bit ≈ 98 dB, 24-bit ≈ 146 dB.
cs: Teoretický SNR sinusovky na plný rozsah = 6,02·N + 1,76 dB. 16 bitů ≈ 98 dB, 24 bitů ≈ 146 dB.
de: Theoretischer Vollaussteuerungs-Sinus-SNR = 6,02·N + 1,76 dB. 16 Bit ≈ 98 dB, 24 Bit ≈ 146 dB.
el: Θεωρητικός SNR ημιτόνου πλήρους κλίμακας = 6,02·N + 1,76 dB. 16 bit ≈ 98 dB, 24 bit ≈ 146 dB.
es: SNR teórica de seno a fondo de escala = 6,02·N + 1,76 dB. 16 bits ≈ 98 dB, 24 bits ≈ 146 dB.
fr: RSB théorique d'une sinusoïde pleine échelle = 6,02·N + 1,76 dB. 16 bits ≈ 98 dB, 24 bits ≈ 146 dB.
hu: Elméleti teljes kivezérlésű szinusz SNR = 6,02·N + 1,76 dB. 16 bit ≈ 98 dB, 24 bit ≈ 146 dB.
it: SNR teorico di sinusoide a fondo scala = 6,02·N + 1,76 dB. 16 bit ≈ 98 dB, 24 bit ≈ 146 dB.
ja: フルスケール正弦波の理論 SNR = 6.02·N + 1.76 dB。16 bit ≈ 98 dB、24 bit ≈ 146 dB。
ko: 풀스케일 사인파의 이론적 SNR = 6.02·N + 1.76 dB. 16비트 ≈ 98 dB, 24비트 ≈ 146 dB.
nl: Theoretische full-scale-sinus-SNR = 6,02·N + 1,76 dB. 16-bit ≈ 98 dB, 24-bit ≈ 146 dB.
pl: Teoretyczny SNR sinusa pełnej skali = 6,02·N + 1,76 dB. 16 bitów ≈ 98 dB, 24 bity ≈ 146 dB.
pt_br: SNR teórica de seno em escala plena = 6,02·N + 1,76 dB. 16 bits ≈ 98 dB, 24 bits ≈ 146 dB.
ro: SNR teoretic pentru sinus la scară plină = 6,02·N + 1,76 dB. 16 biți ≈ 98 dB, 24 biți ≈ 146 dB.
sv: Teoretiskt SNR för fullskalesinus = 6,02·N + 1,76 dB. 16 bitar ≈ 98 dB, 24 bitar ≈ 146 dB.
tr: Tam ölçekli sinüs için teorik SNR = 6,02·N + 1,76 dB. 16 bit ≈ 98 dB, 24 bit ≈ 146 dB.
uk: Теоретичний SNR синуса повної шкали = 6,02·N + 1,76 dB. 16 біт ≈ 98 dB, 24 біт ≈ 146 dB.

source: Thiele-Small parameters
cs: Parametry Thiele-Small
de: Thiele-Small-Parameter
el: Παράμετροι Thiele-Small
es: Parámetros Thiele-Small
fr: Paramètres Thiele-Small
hu: Thiele-Small paraméterek
it: Parametri Thiele-Small
ja: ティール・スモール パラメーター
ko: 티엘-스몰 파라미터
pl: Parametry Thiele-Small
pt_br: Parâmetros Thiele-Small
ro: Parametri Thiele-Small
sv: Thiele-Small-parametrar
tr: Thiele-Small parametreleri
uk: Параметри Тіля-Смолла

source: Threshold
cs: Práh
de: Schwelle
el: Κατώφλι
es: Umbral
fr: Seuil
hu: Küszöb
it: Soglia
ja: スレッショルド
ko: 스레숄드
nl: Drempel
pl: Próg
pt_br: Limiar
ro: Prag
sv: Tröskel
tr: Eşik
uk: Поріг

source: Throat area
cs: Plocha hrdla
de: Halsfläche
el: Επιφάνεια λαιμού
es: Área de garganta
fr: Surface de gorge
hu: Torok területe
it: Area della gola
ja: スロート面積
ko: 스로트 면적
nl: Keeloppervlak
pl: Pole gardzieli
pt_br: Área da garganta
ro: Aria gâtului
sv: Halsarea
tr: Boğaz alanı
uk: Площа горла

source: Throat diameter
cs: Průměr hrdla
de: Halsdurchmesser
el: Διάμετρος λαιμού
es: Diámetro de garganta
fr: Diamètre de gorge
hu: Torok átmérője
it: Diametro della gola
ja: スロート直径
ko: 스로트 지름
nl: Keeldiameter
pl: Średnica gardzieli
pt_br: Diâmetro da garganta
ro: Diametrul gâtului
sv: Halsdiameter
tr: Boğaz çapı
uk: Діаметр горла

source: Time
cs: Čas
de: Zeit
el: Χρόνος
es: Tiempo
fr: Temps
hu: Idő
it: Tempo
ja: 時間
ko: 시간
nl: Tijd
pl: Czas
pt_br: Tempo
ro: Timp
sv: Tid
tr: Süre
uk: Час

source: Time constant τ
cs: Časová konstanta τ
de: Zeitkonstante τ
el: Σταθερά χρόνου τ
es: Constante de tiempo τ
fr: Constante de temps τ
hu: Időállandó τ
it: Costante di tempo τ
ja: 時定数 τ
ko: 시상수 τ
nl: Tijdconstante τ
pl: Stała czasowa τ
pt_br: Constante de tempo τ
ro: Constantă de timp τ
sv: Tidskonstant τ
tr: Zaman sabiti τ
uk: Стала часу τ

source: Time difference
cs: Časový rozdíl
de: Zeitdifferenz
el: Χρονική διαφορά
es: Diferencia de tiempo
fr: Différence de temps
hu: Időkülönbség
it: Differenza di tempo
ja: 時間差
ko: 시간 차
nl: Tijdverschil
pl: Różnica czasu
pt_br: Diferença de tempo
ro: Diferență de timp
sv: Tidsskillnad
tr: Zaman farkı
uk: Різниця часу

source: Time ↔ samples
cs: Čas ↔ vzorky
de: Zeit ↔ Samples
el: Χρόνος ↔ δείγματα
es: Tiempo ↔ muestras
fr: Temps ↔ échantillons
hu: Idő ↔ minták
it: Tempo ↔ campioni
ja: 時間 ↔ サンプル
ko: 시간 ↔ 샘플
nl: Tijd ↔ samples
pl: Czas ↔ próbki
pt_br: Tempo ↔ amostras
ro: Timp ↔ eșantioane
sv: Tid ↔ sampel
tr: Süre ↔ örnekler
uk: Час ↔ семпли

source: Timecode → frames
cs: Timecode → snímky
el: Timecode → καρέ
es: Código de tiempo → fotogramas
fr: Timecode → images
hu: Időkód → képkockák
it: Timecode → fotogrammi
ja: タイムコード → フレーム
ko: 타임코드 → 프레임
pl: Kod czasowy → klatki
pt_br: Timecode → quadros
ro: Cod de timp → cadre
sv: Tidkod → bilder
tr: Zaman kodu → kareler
uk: Таймкод → кадри

source: Timing
cs: Čas
el: Χρονισμός
es: Tiempo
fr: Temps
hu: Időzítés
it: Tempo
ja: タイミング
ko: 타이밍
pl: Czas
pt_br: Tempo
ro: Timp
tr: Zamanlama
uk: Час

source: Tone
cs: Tón
de: Ton
el: Τόνος
es: Tono
fr: Signal
hu: Hang
it: Tono
ja: トーン
ko: 톤
nl: Toon
pl: Ton
pt_br: Tom
ro: Ton
sv: Ton
tr: Ton
uk: Тон

source: Tone A
cs: Tón A
de: Ton A
el: Τόνος A
es: Tono A
fr: Signal A
hu: A hang
it: Tono A
ja: トーン A
ko: 톤 A
nl: Toon A
pl: Ton A
pt_br: Tom A
ro: Ton A
sv: Ton A
tr: Ton A
uk: Тон A

source: Tone B
cs: Tón B
de: Ton B
el: Τόνος B
es: Tono B
fr: Signal B
hu: B hang
it: Tono B
ja: トーン B
ko: 톤 B
nl: Toon B
pl: Ton B
pt_br: Tom B
ro: Ton B
sv: Ton B
tr: Ton B
uk: Тон B

source: Total Q Qts
cs: Celkové Q Qts
de: Gesamt-Q Qts
el: Συνολικό Q Qts
es: Q total Qts
fr: Q total Qts
hu: Teljes Q Qts
it: Q totale Qts
ja: 総合 Q Qts
ko: 총 Q Qts
nl: Totale Q Qts
pl: Q całkowite Qts
pt_br: Q total Qts
ro: Q total Qts
tr: Toplam Q Qts
uk: Загальне Q Qts

source: Total frames
cs: Snímků celkem
de: Frames gesamt
el: Σύνολο καρέ
es: Fotogramas totales
fr: Images totales
hu: Összes képkocka
it: Fotogrammi totali
ja: 総フレーム数
ko: 총 프레임
nl: Totaal frames
pl: Klatki łącznie
pt_br: Total de quadros
ro: Total cadre
sv: Totalt antal bilder
tr: Toplam kare
uk: Усього кадрів

source: Tract length
cs: Délka traktu
de: Traktlänge
el: Μήκος σωλήνα
es: Longitud del tracto
fr: Longueur du conduit
hu: Traktus hossza
it: Lunghezza del tratto
ja: 声道長
ko: 성도 길이
nl: Tractlengte
pl: Długość traktu
pt_br: Comprimento do trato
ro: Lungimea tractului
sv: Kanallängd
tr: Kanal uzunluğu
uk: Довжина тракту

source: Triplet
cs: Triola
de: Triole
el: Τρίηχο
es: Tresillo
fr: Triolet
hu: Triola
it: Terzina
ja: 3連符
ko: 셋잇단음표
nl: Triool
pl: Triola
pt_br: Quiáltera
ro: Triolet
sv: Triol
tr: Triole
uk: Тріоль

source: Tuning
cs: Ladění
de: Stimmung
el: Κούρδισμα
es: Afinación
fr: Accord
hu: Hangolás
it: Accordatura
ja: 調律
ko: 조율
nl: Stemming
pl: Strojenie
pt_br: Afinação
ro: Acordaj
sv: Stämning
tr: Akort
uk: Стрій

source: Tuning Fb
cs: Ladění Fb
de: Abstimmung Fb
el: Συντονισμός Fb
es: Sintonía Fb
fr: Accord Fb
hu: Hangolás Fb
it: Accordo Fb
ja: チューニング Fb
ko: 튜닝 Fb
nl: Afstemming Fb
pl: Strojenie Fb
pt_br: Sintonia Fb
ro: Acordare Fb
sv: Avstämning Fb
tr: Akort Fb
uk: Налаштування Fb

source: Two close tones beat at their difference — tune by slowing the beats to zero.
cs: Dva blízké tóny se zázní svým rozdílem — laďte zpomalováním zázněje k nule.
de: Zwei nahe Töne schweben mit ihrer Differenz — stimme, indem du die Schwebungen auf null verlangsamst.
el: Δύο κοντινοί τόνοι διακροτούν στη διαφορά τους — κούρδισε επιβραδύνοντας τις διακροτήσεις στο μηδέν.
es: Dos tonos cercanos baten a su diferencia: afina reduciendo los batidos hasta cero.
fr: Deux sons proches battent à leur différence — accordez en ralentissant les battements jusqu'à zéro.
hu: Két közeli hang a különbségükkel lebeg — a hangolás a lebegés nullára lassítása.
it: Due suoni vicini battono alla loro differenza: accorda rallentando i battimenti fino a zero.
ja: 近い 2 音はその差でうなります — うなりがゼロになるまで遅くして調律します。
ko: 가까운 두 음은 그 차이만큼 맥놀이합니다 — 맥놀이가 0이 되도록 늦추며 조율하세요.
nl: Twee dicht bij elkaar liggende tonen zweven met hun verschil — stem door de zweving naar nul te vertragen.
pl: Dwa bliskie dźwięki dudnią z różnicą częstotliwości — stroisz, spowalniając dudnienia do zera.
pt_br: Dois tons próximos batem na diferença entre eles — afine desacelerando os batimentos até zero.
ro: Două sunete apropiate bat la diferența lor — acordează încetinind bătăile până la zero.
sv: Två närliggande toner svävar med sin differens — stäm genom att sakta ner svävningarna till noll.
tr: Birbirine yakın iki ton, farkları kadar vurur — vuruları sıfıra yavaşlatarak akort edin.
uk: Два близькі тони б'ються з різницею частот — налаштовуйте, сповільнюючи биття до нуля.

source: Two coherent sources
cs: Dva koherentní zdroje
de: Zwei kohärente Quellen
el: Δύο συμφασικές πηγές
es: Dos fuentes coherentes
fr: Deux sources cohérentes
hu: Két koherens forrás
it: Due sorgenti coerenti
ja: コヒーレントな 2 音源
ko: 두 코히어런트 음원
nl: Twee coherente bronnen
pl: Dwa źródła koherentne
pt_br: Duas fontes coerentes
ro: Două surse coerente
sv: Två koherenta källor
tr: İki uyumlu kaynak
uk: Два когерентні джерела

source: Two equal uncorrelated sources add +3 dB; 10 dB apart adds only ~0.4 dB.
cs: Dva stejné nekorelované zdroje přidají +3 dB; při rozdílu 10 dB jen ~0,4 dB.
de: Zwei gleiche unkorrelierte Quellen ergeben +3 dB; bei 10 dB Abstand nur noch ~0,4 dB.
el: Δύο ίσες ασυσχέτιστες πηγές δίνουν +3 dB· με διαφορά 10 dB μόνο ~0,4 dB.
es: Dos fuentes iguales no correlacionadas suman +3 dB; con 10 dB de diferencia solo ~0,4 dB.
fr: Deux sources égales non corrélées ajoutent +3 dB ; à 10 dB d'écart, seulement ~0,4 dB.
hu: Két azonos, korrelálatlan forrás +3 dB-t ad; 10 dB különbségnél csak ~0,4 dB-t.
it: Due sorgenti uguali non correlate sommano +3 dB; con 10 dB di differenza solo ~0,4 dB.
ja: 同レベルで無相関な 2 音源は +3 dB、10 dB 差なら約 0.4 dB しか増えません。
ko: 동일한 비상관 음원 두 개는 +3 dB, 10 dB 차이면 약 0.4 dB만 증가합니다.
nl: Twee gelijke ongecorreleerde bronnen geven +3 dB; bij 10 dB verschil slechts ~0,4 dB.
pl: Dwa jednakowe nieskorelowane źródła dają +3 dB; przy różnicy 10 dB tylko ~0,4 dB.
pt_br: Duas fontes iguais não correlacionadas somam +3 dB; com 10 dB de diferença, apenas ~0,4 dB.
ro: Două surse egale necorelate adaugă +3 dB; la 10 dB diferență, doar ~0,4 dB.
sv: Två lika okorrelerade källor ger +3 dB; med 10 dB skillnad bara ~0,4 dB.
tr: Eşit ve ilişkisiz iki kaynak +3 dB ekler; aralarında 10 dB varsa yalnızca ~0,4 dB.
uk: Два однакові некорельовані джерела дають +3 dB; за різниці 10 dB — лише ~0,4 dB.

source: Two sources
cs: Dva zdroje
de: Zwei Quellen
el: Δύο πηγές
es: Dos fuentes
fr: Deux sources
hu: Két forrás
it: Due sorgenti
ja: 2 音源
ko: 두 음원
nl: Twee bronnen
pl: Dwa źródła
pt_br: Duas fontes
ro: Două surse
sv: Två källor
tr: İki kaynak
uk: Два джерела

source: Two-source
cs: Dva zdroje
de: Zwei Quellen
el: Δύο πηγές
es: Dos fuentes
fr: Deux sources
hu: Két forrás
it: Due sorgenti
ja: 2 音源
ko: 두 음원
nl: Twee bronnen
pl: Dwa źródła
pt_br: Duas fontes
ro: Două surse
sv: Två källor
tr: İki kaynak
uk: Два джерела

source: Type
cs: Typ
de: Typ
el: Τύπος
es: Tipo
hu: Típus
it: Tipo
ja: タイプ
ko: 유형
pl: Typ
pt_br: Tipo
ro: Tip
sv: Typ
tr: Tür
uk: Тип

source: Uncompressed audio size
cs: Velikost nekomprimovaného zvuku
de: Größe unkomprimierter Audiodaten
el: Μέγεθος ασυμπίεστου ήχου
es: Tamaño de audio sin comprimir
fr: Taille audio non compressé
hu: Tömörítetlen hang mérete
it: Dimensione audio non compresso
ja: 非圧縮オーディオのサイズ
ko: 무압축 오디오 크기
nl: Grootte ongecomprimeerde audio
pl: Rozmiar audio nieskompresowanego
pt_br: Tamanho do áudio não comprimido
ro: Dimensiunea audio necomprimat
sv: Storlek okomprimerat ljud
tr: Sıkıştırılmamış ses boyutu
uk: Розмір нестисненого аудіо

source: Uncorrelated: +10·log₁₀(N). In-phase (coherent): +20·log₁₀(N).
cs: Nekorelované: +10·log₁₀(N). Ve fázi (koherentní): +20·log₁₀(N).
de: Unkorreliert: +10·log₁₀(N). Phasengleich (kohärent): +20·log₁₀(N).
el: Ασυσχέτιστες: +10·log₁₀(N). Σε φάση (συμφασικές): +20·log₁₀(N).
es: No correlacionadas: +10·log₁₀(N). En fase (coherentes): +20·log₁₀(N).
fr: Non corrélées : +10·log₁₀(N). En phase (cohérentes) : +20·log₁₀(N).
hu: Korrelálatlan: +10·log₁₀(N). Fázisban (koherens): +20·log₁₀(N).
it: Non correlate: +10·log₁₀(N). In fase (coerenti): +20·log₁₀(N).
ja: 無相関：+10·log₁₀(N)。同相（コヒーレント）：+20·log₁₀(N)。
ko: 비상관: +10·log₁₀(N). 동상(코히어런트): +20·log₁₀(N).
nl: Ongecorreleerd: +10·log₁₀(N). In fase (coherent): +20·log₁₀(N).
pl: Nieskorelowane: +10·log₁₀(N). W fazie (koherentne): +20·log₁₀(N).
pt_br: Não correlacionadas: +10·log₁₀(N). Em fase (coerentes): +20·log₁₀(N).
ro: Necorelate: +10·log₁₀(N). În fază (coerente): +20·log₁₀(N).
sv: Okorrelerade: +10·log₁₀(N). I fas (koherenta): +20·log₁₀(N).
tr: İlişkisiz: +10·log₁₀(N). Aynı fazda (uyumlu): +20·log₁₀(N).
uk: Некорельовані: +10·log₁₀(N). У фазі (когерентні): +20·log₁₀(N).

source: Unflanged end
cs: Bez příruby
de: Ohne Flansch
el: Άκρο χωρίς φλάντζα
es: Extremo sin brida
fr: Extrémité sans bride
hu: Perem nélküli vég
it: Estremità non flangiata
ja: フランジなし開口
ko: 플랜지 없는 끝
nl: Ongeflensd uiteinde
pl: Koniec bez kołnierza
pt_br: Extremidade sem flange
ro: Capăt fără flanșă
sv: Oflänsad ände
tr: Flanşsız uç
uk: Кінець без фланця

source: Upper pitch
cs: Vyšší tón
de: Höherer Ton
el: Υψηλότερος τόνος
es: Altura aguda
fr: Hauteur aiguë
hu: Magasabb hang
it: Altezza più alta
ja: 高い方の音
ko: 높은 음
nl: Hogere toon
pl: Wyższy dźwięk
pt_br: Altura mais aguda
ro: Înălțime înaltă
sv: Högre tonhöjd
tr: Üst perde
uk: Вищий звук

source: Utility
cs: Nástroje
de: Werkzeuge
el: Εργαλεία
es: Utilidades
fr: Utilitaires
hu: Segédeszközök
it: Utilità
ja: ユーティリティ
ko: 유틸리티
nl: Hulpmiddelen
pl: Narzędzia
pt_br: Utilitários
ro: Utilitare
sv: Verktyg
tr: Araçlar
uk: Утиліти

source: Vented box tuning
cs: Ladění bassreflexové ozvučnice
de: Bassreflex-Abstimmung
el: Συντονισμός κιβωτίου bass-reflex
es: Sintonía de caja bass-reflex
fr: Accord du caisson bass-reflex
hu: Basszreflex doboz hangolása
it: Accordo del box bass-reflex
ja: バスレフ箱のチューニング
ko: 베이스 리플렉스 인클로저 튜닝
nl: Afstemming basreflexkast
pl: Strojenie obudowy bas-refleks
pt_br: Sintonia da caixa bass-reflex
ro: Acordarea incintei bass-reflex
sv: Avstämning av basreflexlåda
tr: Bass-reflex kabin akordu
uk: Налаштування фазоінвертора

source: Version %@
cs: Verze %@
el: Έκδοση %@
es: Versión %@
hu: %@ verzió
it: Versione %@
ja: バージョン %@
ko: 버전 %@
nl: Versie %@
pl: Wersja %@
pt_br: Versão %@
ro: Versiunea %@
tr: Sürüm %@
uk: Версія %@

source: Vibrating length
cs: Kmitající délka
de: Schwingende Länge
el: Δονούμενο μήκος
es: Longitud vibrante
fr: Longueur vibrante
hu: Rezgő hossz
it: Lunghezza vibrante
ja: 振動長
ko: 진동 길이
nl: Trillende lengte
pl: Długość drgająca
pt_br: Comprimento vibrante
ro: Lungime vibrantă
sv: Svängande längd
tr: Titreşen uzunluk
uk: Довжина коливної частини

source: Vocal Tract
cs: Hlasový trakt
de: Vokaltrakt
el: Φωνητική οδός
es: Tracto vocal
fr: Conduit vocal
hu: Hangképző traktus
it: Tratto vocale
ja: 声道
ko: 성도
nl: Spraakkanaal
pl: Trakt głosowy
pt_br: Trato vocal
ro: Tract vocal
sv: Ansatsrör
tr: Ses yolu
uk: Голосовий тракт

source: Vocal-tract formants
cs: Formanty hlasového traktu
de: Vokaltrakt-Formanten
el: Φορμάντ φωνητικής οδού
es: Formantes del tracto vocal
fr: Formants du conduit vocal
hu: Hangképző traktus formánsai
it: Formanti del tratto vocale
ja: 声道フォルマント
ko: 성도 포먼트
nl: Formanten van het spraakkanaal
pl: Formanty traktu głosowego
pt_br: Formantes do trato vocal
ro: Formanții tractului vocal
sv: Ansatsrörets formanter
tr: Ses yolu formantları
uk: Форманти голосового тракту

source: Vocal-tract resonance
cs: Rezonance hlasového traktu
de: Vokaltrakt-Resonanz
el: Συντονισμός φωνητικής οδού
es: Resonancia del tracto vocal
fr: Résonance du conduit vocal
hu: Hangképző traktus rezonanciája
it: Risonanza del tratto vocale
ja: 声道共鳴
ko: 성도 공명
nl: Resonantie van het spraakkanaal
pl: Rezonans traktu głosowego
pt_br: Ressonância do trato vocal
ro: Rezonanța tractului vocal
sv: Ansatsrörets resonans
tr: Ses yolu rezonansı
uk: Резонанс голосового тракту

source: Voltage
cs: Napětí
de: Spannung
el: Τάση
es: Tensión
fr: Tension
hu: Feszültség
it: Tensione
ja: 電圧
ko: 전압
nl: Spanning
pl: Napięcie
pt_br: Tensão
ro: Tensiune
sv: Spänning
tr: Gerilim
uk: Напруга

source: Voltage (RMS)
cs: Napětí (RMS)
de: Spannung (RMS)
el: Τάση (RMS)
es: Tensión (RMS)
fr: Tension (RMS)
hu: Feszültség (RMS)
it: Tensione (RMS)
ja: 電圧（RMS）
ko: 전압(RMS)
nl: Spanning (RMS)
pl: Napięcie (RMS)
pt_br: Tensão (RMS)
ro: Tensiune (RMS)
sv: Spänning (RMS)
tr: Gerilim (RMS)
uk: Напруга (RMS)

source: Voltage → dB
cs: Napětí → dB
de: Spannung → dB
el: Τάση → dB
es: Tensión → dB
fr: Tension → dB
hu: Feszültség → dB
it: Tensione → dB
ja: 電圧 → dB
ko: 전압 → dB
nl: Spanning → dB
pl: Napięcie → dB
pt_br: Tensão → dB
ro: Tensiune → dB
sv: Spänning → dB
tr: Gerilim → dB
uk: Напруга → dB

source: Volume
cs: Objem
de: Volumen
el: Όγκος
es: Volumen
hu: Térfogat
ja: 容積
ko: 부피
pl: Objętość
ro: Volum
sv: Volym
tr: Hacim
uk: Об'єм

source: Vowel
cs: Samohláska
de: Vokal
el: Φωνήεν
es: Vocal
fr: Voyelle
hu: Magánhangzó
it: Vocale
ja: 母音
ko: 모음
nl: Klinker
pl: Samogłoska
pt_br: Vogal
ro: Vocală
sv: Vokal
tr: Ünlü
uk: Голосний

source: Vowel formants
cs: Formanty samohlásek
de: Vokalformanten
el: Φορμάντ φωνηέντων
es: Formantes vocálicos
fr: Formants de voyelles
hu: Magánhangzó-formánsok
it: Formanti vocalici
ja: 母音フォルマント
ko: 모음 포먼트
nl: Klinkerformanten
pl: Formanty samogłosek
pt_br: Formantes vocálicos
ro: Formanții vocalelor
sv: Vokalformanter
tr: Ünlü formantları
uk: Форманти голосних

source: Vowels
cs: Samohlásky
de: Vokale
el: Φωνήεντα
es: Vocales
fr: Voyelles
hu: Magánhangzók
it: Vocali
ja: 母音
ko: 모음
nl: Klinkers
pl: Samogłoski
pt_br: Vogais
ro: Vocale
sv: Vokaler
tr: Ünlüler
uk: Голосні

source: Wavelength
cs: Vlnová délka
de: Wellenlänge
el: Μήκος κύματος
es: Longitud de onda
fr: Longueur d'onde
hu: Hullámhossz
it: Lunghezza d'onda
ja: 波長
ko: 파장
nl: Golflengte
pl: Długość fali
pt_br: Comprimento de onda
ro: Lungime de undă
sv: Våglängd
tr: Dalga boyu
uk: Довжина хвилі

source: Weighting
cs: Vážení
de: Bewertung
el: Στάθμιση
es: Ponderación
fr: Pondération
hu: Szűrés
it: Ponderazione
ja: 重み付け
ko: 가중
nl: Weging
pl: Ważenie
pt_br: Ponderação
ro: Ponderare
sv: Vägning
tr: Ağırlıklandırma
uk: Зважування

source: Width
cs: Šířka
de: Breite
el: Πλάτος
es: Ancho
fr: Largeur
hu: Szélesség
it: Larghezza
ja: 幅
ko: 너비
nl: Breedte
pl: Szerokość
pt_br: Largura
ro: Lățime
sv: Bredd
tr: Genişlik
uk: Ширина

source: You are off by
cs: Odchylka je
de: Abweichung
el: Απέχεις κατά
es: Te desvías
fr: Vous êtes à
hu: Eltérésed
it: Sei fuori di
ja: ずれ
ko: 차이
nl: Je zit ernaast met
pl: Odchylenie wynosi
pt_br: Você está fora por
ro: Ești deviat cu
sv: Du ligger fel med
tr: Sapmanız
uk: Ви відхиляєтесь на

source: Your measured loudness
cs: Vaše naměřená hlasitost
de: Deine gemessene Lautheit
el: Η μετρημένη σου ένταση
es: Tu sonoridad medida
fr: Votre sonie mesurée
hu: A mért hangosságod
it: Il tuo loudness misurato
ja: 測定したラウドネス
ko: 측정한 라우드니스
nl: Jouw gemeten luidheid
pl: Twoja zmierzona głośność
pt_br: Seu loudness medido
ro: Sonoritatea ta măsurată
sv: Din uppmätta ljudstyrka
tr: Ölçtüğünüz gürlük
uk: Ваша виміряна гучність

source: Z-weighting
cs: Vážení Z
de: Z-Bewertung
el: Στάθμιση Z
es: Ponderación Z
fr: Pondération Z
hu: Z-szűrés
it: Ponderazione Z
ja: Z特性
ko: Z 가중
nl: Z-weging
pl: Ważenie Z
pt_br: Ponderação Z
ro: Ponderare Z
sv: Z-vägning
tr: Z ağırlıklandırma
uk: Z-зважування

source: dB Convert
cs: Převod dB
de: dB umrechnen
el: Μετατροπή dB
es: Convertir dB
fr: Conversion dB
hu: dB átváltás
it: Converti dB
ja: dB 変換
ko: dB 변환
nl: dB omrekenen
pl: Przelicz dB
pt_br: Converter dB
ro: Conversie dB
sv: dB-omvandling
tr: dB dönüştür
uk: Перевід dB

source: f = 1/(2π·√(L·C)). The tuned frequency of a passive LC crossover section or trap.
cs: f = 1/(2π·√(L·C)). Ladicí frekvence pasivní LC sekce výhybky nebo pasti.
de: f = 1/(2π·√(L·C)). Die Abstimmfrequenz eines passiven LC-Weichenzweigs oder Saugkreises.
el: f = 1/(2π·√(L·C)). Η συχνότητα συντονισμού ενός παθητικού τμήματος LC crossover ή trap.
es: f = 1/(2π·√(L·C)). La frecuencia de sintonía de una sección LC pasiva de crossover o de una trampa.
fr: f = 1/(2π·√(L·C)). Fréquence d'accord d'une section de filtrage LC passive ou d'un bouchon.
hu: f = 1/(2π·√(L·C)). Egy passzív LC váltószakasz vagy szívókör hangolási frekvenciája.
it: f = 1/(2π·√(L·C)). La frequenza di accordo di una sezione LC passiva di crossover o di una trappola.
ja: f = 1/(2π·√(L·C))。パッシブ LC クロスオーバー段やトラップの同調周波数です。
ko: f = 1/(2π·√(L·C)). 패시브 LC 크로스오버 단이나 트랩의 동조 주파수입니다.
nl: f = 1/(2π·√(L·C)). De afstemfrequentie van een passieve LC-wisselsectie of trap.
pl: f = 1/(2π·√(L·C)). Częstotliwość strojenia pasywnej sekcji LC zwrotnicy lub pułapki.
pt_br: f = 1/(2π·√(L·C)). A frequência de sintonia de uma seção LC passiva de crossover ou de um trap.
ro: f = 1/(2π·√(L·C)). Frecvența de acord a unei secțiuni LC pasive de crossover sau a unui trap.
sv: f = 1/(2π·√(L·C)). Avstämningsfrekvensen för en passiv LC-delningssektion eller fälla.
tr: f = 1/(2π·√(L·C)). Pasif bir LC crossover bölümünün veya tuzağın akort frekansı.
uk: f = 1/(2π·√(L·C)). Частота налаштування пасивної LC-ланки кросовера або пастки.

source: ¼-comma meantone
cs: Středotónové 1/4 komatu
de: 1/4-Komma-Mitteltönigkeit
el: Μεσοτονικό 1/4 κόμματος
es: Mesotónico de 1/4 de coma
fr: Mésotonique au quart de comma
hu: 1/4 kommás középhangú
it: Mesotonico da 1/4 di comma
ja: 1/4 コンマ ミーントーン
ko: 1/4 콤마 미인톤
nl: Kwartkomma-middentoon
pl: Średniotonowy 1/4 komatu
pt_br: Mesotônico de 1/4 de comma
ro: Mezotonic cu 1/4 de virgulă
sv: Kvartskomma-medelton
tr: 1/4 koma mean-tone
uk: Середньотоновий 1/4 коми
